
/* Class = "NSTextFieldCell"; title = "Share to Reminders"; ObjectID = "0cj-O3-8NP"; */
"0cj-O3-8NP.title" = "Share to Reminders";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3QX-I4-h33"; */
"3QX-I4-h33.title" = "Cancel";

/* Class = "NSBox"; title = "Box"; ObjectID = "IrU-PJ-fYT"; */
"IrU-PJ-fYT.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Export your tasks as a flat list to Reminders. MindNode syncs the completion status with Reminders, so you can complete a task in either app and the status will be updated in the other app. All other content is not synced and requires a new export."; ObjectID = "Q8i-XX-0sC"; */
"Q8i-XX-0sC.title" = "Export your tasks as a flat list to Reminders. MindNode syncs the completion status with Reminders, so you can complete a task in either app and the status will be updated in the other app. All other content is not synced and requires a new export.";

/* Class = "NSButtonCell"; title = "Export…"; ObjectID = "Sv1-Ql-QSa"; */
"Sv1-Ql-QSa.title" = "Export…";

/* Class = "NSBox"; title = "Box"; ObjectID = "bbv-2G-Kwe"; */
"bbv-2G-Kwe.title" = "Box";
